<?php

return [

    'activities' => [
        'blank' => '-- Изберете дейност --',
        'web_studio' => 'Уеб студио',
        'freelancer' => 'Фрийленсър',
        'digital_agency' => 'Дигитална агенция',
        'other' => 'Друго',
    ],
    'message' => 'Моля, опишете повече информация за Вашите клиенти и хостинг планове.',
    'subject' => 'Запитване за партньорската програма от :name',
    'success' => 'Вашето запитване е изпратено успешно. Ще се свържем с Вас в най-кратки срокове.',

];
